[
{
    "title": "WHO Collaborating Center for Digital Learning in Health Emergencies",
    "path":"WHO-Collaborating-Center",
    "bannerUrl": "banner_who_collab.png",
    "banner_2":"WHOCCHSCProjectECHO.png",
    "description":"Welcome to the World Health Organization Collaborating Center for Digital Learning in Health Emergencies, the first WHO Collaborating Center dedicated to advancing digital learning for strengthening emergency preparedness and response.",
    "goals": [
        {
            "title": "Our Mission",
            "description":"Leverage Project ECHO's more than two decades of digital learning expertise to expand the use of digital learning tools to address global public health training needs, strengthen workforce capacity, and build preparedness for new health emergencies in WHO's headquarters, regions, member states, and special units.",
            "lists": 
            [
                {
                    "heading": "Objectives",
                    "items": ["Deliver synchronous digital learning solutions for WHO's headquarters, regions, countries, and special units in support of WHO's GPW13 outcome 2.1.2. Capacities for emergencies strengthened in all countries.", "Support workforce capacity building across WHO's areas of work, with particular emphasis on the health emergencies programme.", "Build capacity within WHO on how to design, implement and facilitate the delivery of digital learning to geographically dispersed locations in a variety of different settings, including vulnerable and low-resourced environments."]
                }
            ]
        }
    ],
    "programs":  {
        "title":"WHO Collaborations",
        "secondaryButton":{
            "innerHtml":"",
            "url":""
        },
        "description":"Together with WHO, we're committed to democratizing knowledge and best practices, ensuring equitable access to life-saving information for public health leaders and frontline workers in underserved communities. Our efforts span crucial areas, including COVID-19 immunization, infection prevention and control, Integrated Disease Surveillance and Response (IDSR), antimicrobial resistance, patient safety, nursing and midwifery, public health laboratory strengthening, and HIV, Viral Hepatitis, and STIs.",
        "lists": [{
            "heading": "",
            "items": [""]
        }],
        "links": [
            {
                "name":"",
                "url":""
            }
        ]

    },
    "resources": [
        {
            "name":"",
            "link":""
        }
    ],
    "team_members":[
        
        {
            "name":"Bruce Struminger, MD, MA, FACP",
            "role":"Senior Associate Director and ECHO's Global Health Initiatives Leader",
            "organization": "Project ECHO"
        },
        {
            "name":"Amy Groom, MPH",
            "role":"Director of Immunization Initiatives and Deputy Associate",
            "organization": "Project ECHO"
        },
        {
            "name":"Amy Armistad, MA",
            "role":"Strategic Support Manager",
            "organization": "Project ECHO"
        },
        {
            "name":"Jutta Lehmer",
            "role":"Strategic Support Manager",
            "organization": "Project ECHO"
        },
        {
            "name":"Lauren Burke, BA",
            "role":"Strategic Support Manager",
            "organization": "Project ECHO"
        },
        {
            "name":"Alexa Copeland",
            "role":"Program Manager",
            "organization": "Project ECHO"
        },
        {
            "name":"Amanda Dean",
            "role":"Program Manager",
            "organization": "Project ECHO"
        },
        {
            "name":"Constance Were",
            "role":"Program Planning Manager",
            "organization": "Project ECHO"
        },
        {
            "name":"Iiris Rinne, M. ED",
            "role":"Program Specialist",
            "organization": "Project ECHO"
        },
        {
            "name":"Michelle Morrison",
            "role":"Program Specialist",
            "organization": "Project ECHO"
        },
        {
            "name":"NoaNoa Laget-Hudson",
            "role":"Program Specialist",
            "organization": "Project ECHO"
        },
        {
            "name":"Samantha Nagel",
            "role":"Program Specialist",
            "organization": "Project ECHO"
        },
        {
            "name":"Shannon McKenna",
            "role":"Data Analyst",
            "organization": "Project ECHO"
        }
    ], 
    "contact":{
        "name": "Project ECHO Global Health Initiatives Team",
        "link": "ECHOGlobalHealth@salud.unm.edu"
    },
    "partners": [
        {
            "name":"",
            "link":""
        }
    ],
    "funder": {
        "description":"Heini Utunen, PhD - WHO Responsible Officer -- Unit Head, Learning and Capacity Development, WHO Health Emergencies Program, World Health Organization",
        "url":""
    }


},

{
    "title": "Revolutionizing Cancer Care Delivery",
    "path":"cancer",
    "bannerUrl": "",
    "description":"Ninety percent of medical oncologists practice in urban areas, leaving rural communities without the capacity to screen, diagnose, and treat patients with cancer, many of whom are diagnosed at later and less treatable stages. People in nonmetropolitan counties are more likely to die from cancer than their urban and suburban counterparts, and that gap is widening. The ECHO Model amplifies the work of your organization to share best practices and increase provider satisfaction, self-efficacy, and capacity to decrease cancer disparities globally.",
    "goals": [
        {
            "title": "Develop Cancer Expertise",
            "description":"By participating in ECHO or starting your own, you develop expertise in cancer prevention, screening and treatment in the following areas.",
            "lists": 
            [
                {
                    "heading": "Prevention",
                    "items": ["Cancer control planning", "Community cancer intervention & prevention", "HPV vaccination", "Smoking/tobacco cessation", "Sun safety & skin cancer prevention"]
                },
                {
                    "heading": "Screening",
                    "items": ["Breast cancer", "Cervical cancer", "Colorectal cancer", "Dermatology/skin cancer", "Oral & lung cancer", "Pathology best practices", "Training peer and community health advocates"]
                },
                {
                    "heading": "Treatment",
                    "items": ["Cancer care navigation", "Clinical trial enrollment", "Palliative Care", "Pain & toxicity management", "Precision medicine & genomics", "Survivorship", "Tumor Boards"]
                }
            ]
        }
    ],
    "programs": {
        "title":"Cancer Collaborative",
        "secondaryButton":{
            "innerHtml":"",
            "url":""
        },
        "description":"The Cancer Collaborative is a monthly call to discuss program challenges and solutions, as well as grant and research opportunities for ECHO Cancer partners. Partners will have the opportunity to present their ECHO as a case to the network to learn best practices in the intricacies of operating an ECHO Hub in the cancer space. Register, view upcoming session details and other key resources: Cancer ECHO Collaborative Portal (secondary button)",
        "lists": [
            {
                "heading": "",
                "items": [""]
            }
        ],
        "links": [
            {
                "name":"",
                "url":""
            }
        ]

    },
    "team_members":[
        {
            "name":"",
            "role":""
        }
    ],
    "resources": [
        {
            "name":"Cancer ECHO Flyer",
            "link":"https://iecho.unm.edu/sites/unm/download.hns?is=9332ad12183bc7657c5f7095e785d856&_gl=1*1v23z6h*_gcl_au*MTM0MTYxMDUxLjE2ODk2MTA2Mjk."
        },
        {
            "name":"Cancer ECHO Bibliography",
            "link":"https://iecho.unm.edu/sites/unm/download.hns?is=c9b71158b6bf8647aa8bde61106f3152&_gl=1*114ku84*_gcl_au*MTM0MTYxMDUxLjE2ODk2MTA2Mjk."
        },
        {
            "name":"COVID-19 Global Conversations",
            "link":"https://youtu.be/H4STnwfF0ME"
        },
        {
            "name":"ECHO Impact: Screening for Cervical Cancer in India",
            "link":"https://youtu.be/GpH5xrz12Qc"
        },
        {
            "name":"Igniting the Cancer Community",
            "link":"https://youtu.be/hcR5suWqpbE"
        },
        {
            "name":"Immuno-Oncology Institute, Telemedicine Roundtable",
            "link":"https://youtu.be/ou-iiiO9FVU"
        },
        {
            "name":"ECHO’s Work in Cancer",
            "link":"https://youtu.be/LaBgxLXn3K8"
        },
        {
            "name":"Addressing high cervical cancer rates in the Rio Grande Valley along the Texas-Mexico border: A community-based initiative focused on education, patient navigation, and medical provider training/telementoring. eCancer Medical Science. 2023",
            "link":"https://ecancer.org/en/journal/article/1516-covid-19-exposed-pre-existing-roadblocks-for-cancer-control-in-africa-strategies-lessons-and-recommendations-from-the-2019-2020-africa-cancer-research-and-control-echo"
        },
        {
            "name":"Implementing cancer screening programs by training primary care physicians in India – findings from the National Institute of Cancer Prevention and Research Project ECHO for Cancer Prevention. Global Implementation Research and Applications. 2022",
            "link":"https://link.springer.com/article/10.1007/s43477-021-00032-1"
        },
        {
            "name":"Preparing future medicine physicians to care for cancer survivors: Project ECHO in a novel internal medicine and family medicine residency curriculum. Journal of Cancer Education.2022",
            "link":"https://link.springer.com/article/10.1007/s13187-022-02161-z"
        },
        {
            "name":"Preparing future medicine physicians to care for cancer survivors: Project ECHO in a novel internal medicine and family medicine residency curriculum. Journal of Cancer Education.2022",
            "link":"https://link.springer.com/article/10.1007/s13187-022-02161-z"
        },
        {
            "name":"Enhancing cancer prevention and survivorship care with a videoconferencing model for continuing education: A mixed-methods study to identify barriers and incentives to participation. JAMIA Open. 2022",
            "link":"https://link.springer.com/article/10.1007/s13187-022-02161-z"
        }
    ], 
    "contact":{
        "name": "Explore opportunities for collaboration",
        "link": "cancerECHO@salud.unm.edu"
    },
    "partners": [
        {
            "name":"",
            "link":""
        }
    ],
    "funder": {
        "heading":"",
        "description":"",
        "url":""
    }
    


},

{
    "title": "Global Palliative Care ECHO Partnership",
    "path":"palliative-care",
    "bannerUrl": "",
    "description":"The Global Palliative Care ECHO Collaborative is a monthly call to discuss program challenges and solutions. Partners will have the opportunity to present their ECHO as a case to the network to learn best practices in the intricacies of operating an ECHO hub in the palliative care space. Visiting presenters will be invited to speak on varying topics related to ECHO Palliative Care.",
    "goals":
     [
        {
            "title": "",
            "description":"",
            "lists": [
                {
                    "heading": "",
                    "items": [""]
                }
            ]
        }
    ],
    "programs": {
        "title":"Collaborative Portal",
        "secondaryButton":{
            "innerHtml":"",
            "url":""
        },
        "description":"For more information, including participant and presenter registration, upcoming session details and key resources:",
        "lists": [
            {
                "heading": "",
                "items": [""]
            }
        ],
        "links": [
            {
                "name":"Global Palliative Care ECHO Partnership Portal",
                "url":"https://app.smartsheet.com/b/publish?EQBCT=bc96539dd7af4bc98818470e5da419ce"
            }
        ]

    },
    "team_members":[
        {
            "name":"Lisa Marr, MD",
            "role":"Co-Medical Director, New Mexico Palliative Care ECHO",
            "organization": "Project ECHO"
        },
        {
            "name":"Chris Piromalli, DO, MPH",
            "role":"Co-Medical Director, New Mexico Palliative Care ECHO",
            "organization": "Project ECHO"
        }
    ], 
    "contact":{
        "name": "Global Palliative Care ECHO Team",
        "link": "globalpalliativecareechopartnership@salud.unm.edu"
    },
    "resources": [
        {
            "name":"",
            "link":""
        }
    ],
    "partners": [
        {
            "name":"",
            "link":""
        }
    ],
    "funder": {
        "heading":"",
        "description":"",
        "url":""
    }
    


},

{
    "title": "ECHO Global Health Initiatives in HIV, Tuberculosis and Health Security",
    "path":"global-health-initiatives",
    "bannerUrl": "",
    "description":"Project ECHO is rapidly growing in Africa, Asia and Latin America, supporting care and treatment in HIV, tuberculosis, laboratory strengthening and global health security. HIV, TB and other infectious diseases are treatable with the right knowledge at the right place and right time.",
    "goals": [
        {
            "title": "The Global HIV ECHO Initiative",
            "description":"A collaboration with the U.S. Centers for Disease Control and Prevention and other partners aiming to improve care and treatment of the estimated 37 million people living with HIV worldwide. The initiative currently focuses on high burden countries in Sub-Saharan Africa, Central Asia and Latin-America supported through the President's Emergency Plan for AIDS Relief.",
            "lists": [
                {
                    "heading": "",
                    "items": [""]
                }
            ]
        },
        {
            "title": "The Global Tuberculosis ECHO Initiative",
            "description":"The initiative supports the World Health Organization's Global Plan to End TB. Twelve countries are implementing TB ECHO programs in: Vietnam, India, Georgia, Kenya,Uganda, Tanzania, Mozambique, Namibia, Guatemala, Honduras, Panama, and the United States. In the United States, there are ECHO programs along the U.S.- Mexico border, in New Mexico, Colorado, Washington and Massachusetts. The programs focus on strengthening care and treatment of multi-drug resistant TB, pediatric TB, TB Data 4 Action and TB infection.",
            "lists": [
                {
                    "heading": "",
                    "items": [""]
                }
            ]
        },
        {
            "title": "ECHO Programs Focused on Laboratory Strengthening",
            "description":"",
            "lists": [
                {
                    "heading": "",
                    "items": ["ECHO programs focused on laboratory strengthening are part of the effort to address HIV, TB and global health security threats.", "Project ECHO works with the:  African Society for Laboratory Medicine connecting 11 African countries to share best practices on HIV Viral Load Scale Up: Tanzania Health Promotion System on improving HIV Rapid Testing and TB diagnostics across Tanzania American Society for Microbiology to address Antimicrobial Resistance in Kenya and Ethiopia South Africa National Health Laboratory Service to strengthen laboratory services.",  "Project ECHO supports the Global Health Security Initiative by working with the Africa CDC in their mission to improve infectious disease surveillance, public health emergency preparedness and response, including addressing outbreaks and public health events of regional and international concern such as cholera and Ebola. Public Health specialists in more than 40 African countries connect Commented [JD1]: this is more 200 words but I've cut what I can already through ECHO sessions to share information on infectious disease outbreaks and International Health Regulation implementation.", "Since 2019, Project ECHO has been a part of a consortium to support the One Health Workforce for the Next Generation training activities in Asia and Africa"]
                }
            ]
        }
    ],
    "programs": {
        "title":"Programs",
        "secondaryButton":{
            "innerHtml":"",
            "url":""
        },
        "description":"",
        "lists": [
            {
                "heading": "Africa ECHO Programs",
                "items": ["HIV: Namibia, Kenya, Cote d'Ivoire, Tanzania, Nigeria, South Sudan, Zambia, Malawi, and Democratic Republic of Congo (DRC).", "Lab (HIV rapid testing, Antimicrobial Resistance, chemical pathology): Tanzania, Uganda, South Africa, Kenya, Cote d'Ivoire", "LabCoP (Viral Load Scale Up): Sierra Leone, Ethiopia, South Sudan, Kenya, Uganda, DRC, Tanzania, Zambia, Malawi, Zimbabwe, South Africa", "TB: Kenya (2), Uganda, Tanzania, Mozambique, Namibia", "Global Health Security: Four regional networks (Southern, Eastern, Central and Western Africa) connecting over 40 countries", "Other topics: Autism (Kenya), Infection Prevention and Control (South Africa), Pulmonary Diseases (Ethiopia), Safe Surgery (Tanzania)"]
            },
            {
                "heading": "Asia ECHO Programs",
                "items": ["HIV: Kazakhstan, Kyrgyzstan, Tajikistan, Myanmar, India", "TB: Vietnam, India PACT, and Indonesia: Field Epidemiology Training Program (FETP)", "TB: Safe Surgery: Cambodia"]
            },
            {
                "heading": "Latin America ECHO Programs",
                "items": ["HIV: Caribbean Islands, Uruguay, Guatemala, Honduras, and El Salvador", "TB: Guatemala, Panama, Guatemala, Honduras, and El Salvador"]
            },
            {
                "heading": "Africa MetaECHO Collaborative",
                "items": ["The Africa MetaECHO Collaborative is open to all ECHO program leads in Africa."]
            }
        ],
        "links": [
            {
                "name":"",
                "url":""
            }
        ]

    },
    "team_members":[
        {
            "name":"Bruce Baird Struminger, MD, MA, FACP",
            "role":"Associate Director",
            "organization": "Project ECHO"
        },
        {
            "name":"Karla Thornton, MD, MPH",
            "role":"Associate Director",
            "organization": "Project ECHO"
        },
        {
            "name":"Michelle Iandiorio, MD",
            "role":"Medical Director",
            "organization": "HIV ECHO"
        },
        {
            "name":"Jutta Lehmer",
            "role":"Senior Program Manager",
            "organization": "Project ECHO"
        },
        {
            "name":"Amy Armistad",
            "role":"Senior Program Manager",
            "organization": "Project ECHO"
        },
        {
            "name":"Lauren Burke",
            "role":"Senior Program Manager",
            "organization": "Project ECHO"
        },
        {
            "name":"Amanda Dezan",
            "role":"Program Manager",
            "organization": "Project ECHO"
        },
        {
            "name":"Constance Were, MBA",
            "role":"Program Specialist",
            "organization": "Project ECHO"
        }
    ], 
    "contact":{
        "name": "",
        "link": ""
    },
    "resources": [
        {
            "name":"ECHO in Africa",
            "link":"https://hsc.unm.edu/echo/_docs/program-docs/echo-in-africa.pdf"
        },
        {
            "name":"HIV ECHOs Globally",
            "link":"https://hsc.unm.edu/echo/_docs/program-docs/hiv-echo.pdf"
        }
    ],
    "partners": [
        {
            "name":"Academic Model Providing Access to Healthcare (AMPATH)",
            "link":"https://www.ampathkenya.org/"
        },
        {
            "name":"Africa CDC",
            "link":"http://www.africacdc.org/"
        },
        {
            "name":"African Society for Laboratory Medicine (ASLM)",
            "link":"http://www.aslm.org/"
        },
        {
            "name":"American Society for Microbiology (ASM)",
            "link":"https://www.asm.org/"
        },
        {
            "name":"Association of Public Health Laboratories (APHL)",
            "link":"https://www.aphl.org/"
        },
        {
            "name":"Elizabeth Glaser Pediatric AIDS Foundation (EGPAF) ",
            "link":""
        },
        {
            "name":"Health Resources and Services Administration (HRSA)",
            "link":"https://www.hrsa.gov/"
        },
        {
            "name":"ICAP Columbia University",
            "link":"https://icap.columbia.edu/"
        },
        {
            "name":"International Training and Education Center for Health (I-TECH)",
            "link":"https://www.go2itech.org/"
        },
        {
            "name":"Jhpiego (Johns Hopkins University Affiliate)",
            "link":"https://www.jhpiego.org/"
        },
        {
            "name":"Lighthouse in Malawi ",
            "link":""
        },
        {
            "name":"University of Maryland at Baltimore and country offices",
            "link":"http://www.ihv.org/"
        },
        {
            "name":"US Centers for Disease Control and Prevention and various country offices and other local and governmental organizations",
            "link":"https://www.cdc.gov/"
        },
        {
            "name":"PCAT ",
            "link":""
        },
        {
            "name":"University of California Davis",
            "link":""
        },
        {
            "name":"Sandia National Laboratories ",
            "link":""
        },
        {
            "name":"USAID",
            "link":""
        },
        {
            "name":"Ministries of Health: Cote d'Ivoire, Kenya, Namibia, Nigeria, South Africa, Uganda, Zambia, Myanmar, and Tanzania",
            "link":""
        }
    ],
    "funder": {
        "heading":"",
        "description":"",
        "url":""
    }
    


},

{
    "title": "Health Care Needs and Solutions for Low- and Middle-Income Countries",
    "path":"lmic-needs-assesment",
    "bannerUrl": "",
    "description":"Throughout 2022, Project ECHO researchers met with ECHO partners, ministries of health, and other key constituents in 35 low- and middle-income countries (LMICs) in Africa, Latin America, Southeast Asia and India. Through one-on-one interviews and surveys, along with our ongoing work in these countries and analysis of public health data, we gained a solid understanding of specific health care priorities and workforce capacity gaps. Common themes emerged, spanning multiple countries and regions. With this knowledge as a starting point, ECHO held roundtables with local health experts in all LMIC regions, with a goal of identifying solutions that could be implemented quickly, effectively, and at low cost. These workforce capacity building solutions apply the ECHO Model to some of the developing world's most intractable problems, including under-five mortality, infection prevention and control, and mental health, and can be easily replicated in any geography. We are excited to share our findings, which represent the hard work and creativity of ECHO partners around the globe. This report provides a road map for scalable and affordable solutions to strengthen health systems worldwide while improving lives and health outcomes.",
    "goals": 
    [
        {
            "title": "",
            "description":"",
            "lists": [
                {
                    "heading": "",
                    "items": [""]
                }   
            ]
        }
    ],
    "programs": {
        "title":"",
        "secondaryButton":{
            "innerHtml":"",
            "url":""
        },
        "description":"",
        "lists": [
            {
                "heading": "",
                "items": [""]
            }
        ],
        "links": [
            {
                "name":"",
                "url":""
            }
        ]

    },
    "team_members":[
        {
            "name":"Cynthia McKinney, MA ",
            "role":"Director of Corporate and Foundation Relations",
            "organization": "Project ECHO"
        }
    ], 
    "contact":{
        "name": "Email Us",
        "link": "mailto: cymckinney@salud.unm.edu"
    },
    "resources": [
        {
            "name":"Download LMIC Needs Assessment",
            "link":"https://hsc.unm.edu/echo/partner-portal/echos-initiatives/lmic-needs-assement/project-echo-lmic-needs-assessment-report_05082023.pdf"
        }
    ],
    "partners": [
        {
            "name":"",
            "link":""
        }
    ],
    "funder": {
        "heading":"",
        "description":"",
        "url":""
    }
    


},

{
    "title": "World Health Organization ECHO Collaborations",
    "path":"WHO-Collaborations-Portal",
    "bannerUrl": "",
    "description":"The COVID-19 pandemic required WHO to leverage digital tools for collaboration in new ways, as WHO's existing models of operation (i.e. in- person meetings and country site visits) could not meet the demands of the global health emergency. Project ECHO has been a critical catalyst for WHO's headquarters and Regional Office for Africa in this digital transformation. Since 2020, the World Health Organization (WHO) and Project ECHO have partnered to host a variety of virtual learning activities ranging from large-scale webinars to smaller virtual communities of practice. This approach has enabled WHO to hear directly from countries, receive feedback on technical guidance or tools, and disseminate learning from WHO technical areas and guidelines in a broader, more equitable manner.",
    "goals": 
    [
        {
            "title": "",
            "description":"",
            "lists": [
                {
                    "heading": "WHO and ECHO Collaboration Areas",
                    "items": ["Immunization","Nursing and Midwifery","Antimicrobial Resistance","Public Health Laboratory Strengthening","Emergency Preparedness and Response","HIV/AIDS","Infection Prevention and Control","Patient Safety","Hepatitis"]
                }   
            ]
        }
    ],
    "programs": {
        "title":"",
        "secondaryButton":{
            "innerHtml":"",
            "url":""
        },
        "description":"",
        "lists": [
            {
                "heading": "",
                "items": [""]
            }
        ],
        "links": [
            {
                "name":"World Health Organization: HIV Pediatrics and Adolescent Updates",
                "url":"https://hsc.unm.edu/echo/partner-portal/echos-initiatives/who-collaborations/who-hiv-peds-adoles.html"
            },
            {
                "name":"Past Programs",
                "url":"https://projectecho.box.com/s/f1s93qri7kyyfznw77dqghdvtwgs94an"
            }
        ]

    }, 
    "contact":{
        "name": "Project ECHO Global Health Initiatives Team",
        "link": "mailto:ECHOGlobalHealth@salud.unm.edu"
    },
    "team_members":[
        {
            "name":"",
            "role":""
        }
    ],
    "resources": [
        {
            "name":"WHO Headquarters Website",
            "link":"https://www.who.int/"
        }
    ],
    "partners": [
        {
            "name":"",
            "link":""
        }
    ],
    "funder": {
        "heading":"",
        "description":"",
        "url":""
    }


},

{
    "title": "Indian Country ECHO Programs",
    "path":"indian-health-services",
    "bannerUrl": "",
    "description":"Patients living in Indian Country must travel for hours to see HCV, HIV or tuberculosis specialists. And local health care centers often have too few specialty resources for patients and providers, who face unique geographic challenges. Our Indian Country ECHO programs are designed to enhance clinician's ability to screen, treat and manage patients with these conditions through didactic and case presentations, and recommendations from peers and a multidisciplinary team of specialists. Through our program, we are building a virtual community of learning and increasing access to high-quality specialty care in areas where patients may not otherwise have access.",
    "goals": 
    [
        {
            "title": "",
            "description":"",
            "lists": [
                {
                    "heading": "",
                    "items": [""]
                }   
            ]
        }
    ],
    "programs": {
        "title":"Programs",
        "secondaryButton":{
            "innerHtml":"",
            "url":""
        },
        "description":"",
        "lists": [
            {
                "heading": "",
                "items": ["Indian Country HCV meets virtually the first and third Wednesday of the month from noon to 1 p.m. Mountain Time.", "Indian Country HIV meets virtually the second Wednesday of the month from noon to 1 p.m. Mountain Time.", "Indian Health Service Tuberculosis meets virtually the third Thursday of the month from 1 p.m. to 2:30 p.m. Mountain Time.", "Navajo Epidemiology meets virtually the fourth Wednesday of the month from 2 to 3 p.m. Mountain Time."]
            },
            {
                "heading": "Target Audience",
                "items": ["Physicians and Advanced Practice Providers", "Pharmacists and Nurses", "Medical Assistants", "Case Managers", "Community Health Workers", "Other Health care Professionals"]
            }
        ],
        "links": [
            {
                "name":"",
                "url":""
            }
        ]

    }, 
    "contact":{
        "name": "For more information, email the team.",
        "link": "ihsecho@salud.unm.edu"
    },
    "team_members":[
        {
            "name":"Diana Fortune, RN",
            "role":"TB Nurse Consultant",
            "organization": "National TB Controllers Association"
        },
        {
            "name":"Jonathan Iralu, MD",
            "role":"IHS Chief Clinical Consultant for Infectious Diseases",
            "organization": "Department of Internal Medicine, Gallup Indian Medical Center"
        },
        {
            "name":"Karla Thornton, MD",
            "role":"IHS Chief Clinical Consultant for Infectious Diseases",
            "organization": "Project ECHO"
        },
        {
            "name":"Paulina Deming, MD",
            "role":"Medical Director",
            "organization": "Indian Country Hepatitis-C ECHO Clinic"
        },
        {
            "name":"Branden Reeves",
            "role":"Operations Specialist",
            "organization": "UNM AETC"
        },
        {
            "name":"Amy Armistad, MA",
            "role":"Senior Program Manager",
            "organization": "Project ECHO"
        },
        {
            "name":"Bruce Struminger, MD",
            "role":"Associate Director",
            "organization": "Project ECHO"
        }
    ],
    "resources": [
        {
            "name":"View our HIV Case Presentation Form",
            "link":"https://redcap.link/unmhiv_case_form"
        },
        {
            "name":"Read our HIV Indian Country Flyer",
            "link":"https://hsc.unm.edu/echo/_docs/indian-country-hiv/indian-country-hiv-teleecho-flyer-2020-10-accesible.pdf"
        },
        {
            "name":"Review our Initial Presentation Form",
            "link":"https://iecho.unm.edu/sites/unm/download.hns?is=563846c7d671a252559b714bf63454bb"
        },
        {
            "name":"See our Follow-up Presentation Form",
            "link":"https://iecho.unm.edu/sites/unm/download.hns?is=c90544fdce6bbb7c003a2c460eb3f951"
        }

    ],
    "partners": [
        {
            "name":"",
            "link":""
        }
    ],
    "funder": {
        "heading":"",
        "description":"",
        "url":""
    }


},

{
    "title": "Navajo Epidemiology Program -- Navajo Naałnįįh Naalkaah ECHO",
    "path":"navajo-epidemiology",
    "bannerUrl": "",
    "description":"Our program is a dynamic, epidemiology ECHO program. We offer a case-based community of practice for all types of public health and health care workers. The sessions are focused on emerging issues facing public health programs on the Navajo Nation. Participants will have an opportunity to share, learn and connect with each other through an interactive 'all teach, all learn' approach, using the ECHO model. All learners are welcome to join our online sessions.",
    "goals": 
    [
        {
            "title": "",
            "description":"",
            "lists": [
                {
                    "heading": "",
                    "items": [""]
                }   
            ]
        }
    ],
    "programs": {
        "title":"Session Details",
        "secondaryButton":{
            "innerHtml":"",
            "url":""
        },
        "description":"This epidemiology program will consist of monthly one-hour virtual sessions on zoom.",
        "lists": [
            {
                "heading": "",
                "items": ["Sessions are held on the fourth Wednesday of the month from 2 to 3 p.m. Mountain Time."]
            }
        ],
        "links": [
            {
                "name":"",
                "url":""
            }
        ]

    }, 
    "contact":{
        "name": "If you have any questions or would like to learn more, please email our team.",
        "link": "ihsecho@salud.unm.edu"
    },
    "team_members":[
        {
            "name":"",
            "role":"",
            "organization":""
        }
    ],
    "resources": [
        {
            "name":"Past Session Materials",
            "link":"https://app.box.com/s/ebdavapuk8huhh1vemgokjr9n6eu0xes"
        }
    ],
    "partners": [
        {
            "name":"",
            "link":""
        }
    ],
    "funder": {
        "heading":"",
        "description":"",
        "url":""
    }


},

{
    "title": "The Schmidt Initiative for Long COVID Global ECHO Webinar Series",
    "path":"silc",
    "bannerUrl": "",
    "description":"Join us each month for a webinar session on emerging best practices for identifying, diagnosing and treating patients with long COVID symptoms. This series, supported by the Schmidt Initiative for Long COVID, focuses on local providers in  low- and middle-income countries. Long COVID, or persisting symptoms following an acute COVID-19 infection, can include: fatigue, muscle pain, chest pain, blood clots and others. Each session includes a presentation by a subject-matter expert on emerging best practices and models of care, as well as a facilitated question-and-answer session. Topics include: neurocognitive, pulmonary, and cardiac manifestations of long COVID; pediatric post-COVID conditions; physical therapy and practical strategies for long COVID symptom management.",
    "goals": 
    [
        {
            "title": "",
            "description":"",
            "lists": [
                {
                    "heading": "",
                    "items": [""]
                }   
            ]
        }
    ],
    "programs": {
        "title":"Program",
        "secondaryButton":{
            "innerHtml":"",
            "url":""
        },
        "description":"The one-hour webinar takes place every fourth week of the month, at two different times, to encourage participation from various time zones. Offered in English with simultaneous interpretation in Arabic, French, Portuguese and Spanish. This program is takes place through our iECHO platform; registration required. Once registered, you will receive reminder emails with a link to the course page.",
        "lists": [
            {
                "heading": "Target Audience",
                "items": ["Health care providers in low- and middle-income countries", "Ministries of Health staff members", "Academic medical center staff members"]
            }
        ],
        "links": [
            {
                "name":"Register Now",
                "url":"https://iecho.org/public/program/PRGM1678206703665XBA2JB5VDC"
            }
        ]

    }, 
    "contact":{
        "name": "",
        "link": ""
    },
    "team_members":[
        {
            "name":"",
            "role":"",
            "organization":""
        }
    ],
    "resources": [
        {
            "name":"Topics and Presentation Slides",
            "link":"https://app.box.com/s/onh1ma57ttjpi2c19qqxvmdao0kd2nsr"
        }
    ],
    "partners": [
        {
            "name":"",
            "link":""
        }
    ],
    "funder": {
        "heading":"",
        "description":"",
        "url":""
    }


},

{
    "title": "Telementoring, Equity and Advocacy Collaboration for Health through Antimicrobial Stewardship (TEACH AMS)",
    "path":"teach-ams",
    "bannerUrl": "",
    "description":"",
    "goals": 
    [
        {
            "title": "An Opportunity to Strengthen Antimicrobial Stewardship in Low- and Middle-Income Countries (subheading)",
            "description":"The Telementoring, Equity and Advocacy Collaboration for Health through Antimicrobial Stewardship (TEACH AMS) initiative is a collaboration between Project ECHO and Pfizer seeking to expand access to best-practice, comprehensive antimicrobial stewardship (AMS) to underserved patients and their families in low- and middle-income countries. The goal of the initiative is to design and implement sustainable AMS telementoring networks in hospitals by engaging and building the capacity of local, regional, and national stakeholders using the ECHO Model, a scalable hub-and-spoke based framework for virtual learning, guidance, and support between peers and subject matter experts. The focus in the first year of the initiative has been on launching TEACH AMS ECHO programs in Uganda, Kenya, Ghana, and Malawi, with plans to expand into Latin America in 2024.",
            "lists": [
                {
                    "heading": "",
                    "items": [""]
                }   
            ]
        }
    ],
    "programs": {
        "title":"Curriculum",
        "secondaryButton":{
            "innerHtml":"",
            "url":""
        },
        "description":"Content included in the core curriculum has been developed by the American Society for Microbiology in partnership with independent subject matter experts in each of the target countries. Each session includes a short didactic presentation on one of the core topics and a case presentation from learners for discussion and collaborative problem solving. For a full list of topics to be covered in TEACH AMS ECHO sessions please see the 'Resource Guide for TEACH AMS Curriculum' under Resources.",
        "lists": [
            {
                "heading": "Programs",
                "items": ["National Public Health Laboratory Services of the Ministry of Health Kenya: Integrated AMR, AMS and IPC ECHO (launched August 23, 2023)", "Ministry of Health Uganda: TEACH AMS ECHO (launched October 16, 2023)", "Ministry of Health Malawi: TEACH AMS ECHO (launched November 1, 2023)", "Ministry of Health Ghana: TEACH AMS ECHO (launched November 1, 2023)"]
            }
        ],
        "links": [
            {
                "name":"",
                "url":""
            }
        ]

    }, 
    "contact":{
        "name": "",
        "link": ""
    },
    "team_members":[
        {
            "name":"",
            "role":"",
            "organization":""
        }
    ],
    "resources": [
        {
            "name":"Resource Guide for TEACH AMS Curriculum",
            "link":"https://app.box.com/s/mdh3jj3nt5shmv157k2i7uo7itb6bsb2/file/1329678524437"
        },
        {
            "name":"TEACH AMS Initiative General Flyer",
            "link":"https://app.box.com/s/mdh3jj3nt5shmv157k2i7uo7itb6bsb2/file/1329681865937"
        },
        {
            "name":"TEACH AMS Facility Assessment",
            "link":"https://ctsctrials.health.unm.edu/redcap/surveys/?s=KNJN3CA3JJHXM9HL"
        },
        {
            "name":"Antimicrobial Stewardship Programmes in Healthcare Facilities in Low- and Middle-income Countries – A WHO Practical Toolkit",
            "link":"https://apps.who.int/iris/handle/10665/329404"
        }
    ],
    "partners": [
        {
            "name":"Pfizer",
            "link":"https://www.pfizer.com/"
        },
        {
            "name":"Surveillance Partnership to Improve Data for Action on Antimicrobial Resistance (SPIDAAR)er",
            "link":"https://www.pfizer.com/news/press-release/press-release-detail/pfizer-and-wellcome-launch-surveillance-program-combat"
        },
        {
            "name":"Ministries of Health",
            "link":""
        },
        {
            "name":"American Society for Microbiology (ASM)",
            "link":"https://asm.org/"
        },
        {
            "name":"Jhpiego",
            "link":"https://www.jhpiego.org/"
        },
        {
            "name":"Infection Prevention and Control Network Kenya (IPNET-K)",
            "link":"https://www.ipnetkenya.org/"
        },
        {
            "name":"Antimicrobial Resistance Coordination Committees (AMRCC)",
            "link":""
        }
    ],
    "funder": {
        "heading":"",
        "description":"",
        "url":""
    }
},

{
    "title": "ECHO Gender Equity Initiative",
    "path":"gender-equity",
    "bannerUrl": "",
    "description":"Project ECHO has been working to reduce inequities in health care since 2003, helping remote and underserved communities’ access critical, life-saving knowledge. Over the past year, we have brought together a multidisciplinary team to explore how the ECHO Model can best be deployed to promote gender equity. Collaborating with our partners, advisors, and ECHO staff, we have gained deep insights into the ways in which gender equity plays a substantial role in health, education, and well-being. The ECHO model by design, supports gender equity optimizing access to education and skills for ALL people.",
    "goals": 
    [
        {
            "title": "Our Mission",
            "description":"Project ECHO supports a gender-equal world where all people are safe, valued and achieve equitable health and education throughout their lifespan.",
            "lists": [
                {
                    "heading": "",
                    "items": [""]
                }   
            ]
        }
    ],
    "programs": {
        "title":"",
        "secondaryButton":{
            "innerHtml":"",
            "url":""
        },
        "description":"",
        "lists": [
            {
                "heading": "",
                "items": [""]
            }
        ],
        "links": [
            {
                "name":"",
                "url":""
            }
        ]

    }, 
    "contact":{
        "name": "Gender Equity Initiative",
        "link": "mailto:echogenderequity@salud.unm.edu"
    },
    "team_members":[
        {
            "name":"Dr. Judy Palfrey",
            "role":"ECHO Global Pediatric Ambassador",
            "organization":""
        },
        {
            "name":"Simran Priel, MPH, RM, IBCLC",
            "role":"Director of Gender Equity",
            "organization":"Project ECHO"
        },
        {
            "name":"Clara Lopes, MA",
            "role":"Sr. Program Manager",
            "organization":"Project ECHO"
        }
    ],
    "resources": [
        {
            "name":"Women's and Girls' Health, Gender Equity, and the ECHO Model",
            "link":"https://word-edit.officeapps.live.com/we/Project ECHO Gender Equity Program Overview October23.pdf"
        },
        {
            "name":"Gender Equity Flyer",
            "link":"https://word-edit.officeapps.live.com/we/MetaECHO23 Flyer Final.pdf"
        }
    ],
    "partners": [
        {
            "name":"",
            "link":""
        }
    ],
    "funder": {
        "heading":"",
        "description":"",
        "url":""
    }


}

]